[
{
"name":"购置税",
"desc":"<p>车辆购置税是对在我国境内购置规定车辆的单位和个人征收的一种税，它由车辆购置附加费演变而来。现行车辆购置税法的基本规范，是从2001年1月1日起实施的《中华人民共和国车辆购置税暂行条例》。车辆购置税的纳税人为购置（包括购买、进口、自产、受赠、获奖或以其他方式取得并自用）应税车辆的单位和个人，征税范围为汽车、摩托车、电车、挂车、农用运输车，税率为10％，应纳税额的计算公式为：应纳税额=计税价格×税率。（2009年1月20日至12月31日，对1.6升及以下排量乘用车减按5％征收车辆购置税。自2017年1月1日至12月31日，对1.6升及以下排量乘用车减按7.5％征收车辆购置税。自2018年1月1日起，恢复按10%的法定税率征收车辆购置税。）</p><p>购置税＝购车款/(1+13％)×购置税率(10％)</p>"
},
{
"name":"车船使用税",
"desc":"<p>车船使用税是对行驶于公共道路的车辆和航行于国内河流、湖泊或领海口岸的船舶,按照其种类(如机动车辆、非机动车辆、载人汽车、载货汽车等)、吨位和规定的税额计算征收的一种使用行为税。</p><p>各省不统一，以北京为例(单位/年)。<br/>1.0L(含)以下300元；1.0-1.6L(含)420元；<br/>1.6-2.0L(含)480元；2.0-2.5L(含)900元；<br/>2.5-3.0L(含)1920元；3.0-4.0L(含)3480元；<br/>4.0L以上5280元；不足一年按当年剩余月算。</p>"
},
{
"name":"交强险",
"desc":"<p>机动车交通事故责任强制保险是我国首个由国家法律规定实行的强制保险制度。《机动车交通事故责任强制保险条例》规定：交强险是由保险公司对被保险机动车发生道路交通事故造成受害人(不包括本车人员和被保险人)的人身伤亡、财产损失，在责任限额内予以赔偿的强制性责任保险。</p><p>交强险责任限额分为死亡伤残赔偿限额50000元、医疗费用赔偿限额8000元、财产损失赔偿限额2000元以及被保险人在道路交通事故中无责任的赔偿限额。其中无责任的赔偿限额分别按照以上三项限额的20％计算。</p><p>责任限额是指被保险机动车发生道路交通事故，保险公司对每次保险事故所有受害人的人身伤亡和财产损失所承担的最高赔偿金额。</p><p>家用6座以下950元/年，家用6座及以上1100元/年</p>"
},
{
"name":"第三者责任险",
"desc":"<p>第三者责任险是指被保险人或其允许的驾驶人员在使用保险车辆过程中发生意外事故，致使第三者遭受人身伤亡或财产直接损毁，依法应当由被保险人承担的经济责任，保险公司负责赔偿。同时，若经保险公司书面同意，被保险人因此发生仲裁或诉讼费用的，保险公司在责任限额以外赔偿，但最高不超过责任限额的30％。因为交强险在对第三者的财产损失和医疗费用部分赔偿较低，可考虑购买第三者责任险作为交强险的补充。</p>"
},
{
"name":"车辆损失险",
"desc":"<p>车辆损失险是车辆保险中用途最广泛的险种，它负责赔偿由于自然灾害和意外事故造成的自己车辆的损失。无论是小剐小蹭，还是损坏严重，都可以由保险公司来支付修理费用。</p><p>被保险人或其允许的合格驾驶员在使用保险车辆过程中，因下列原因造成保险车辆的损失，保险公司负责赔偿：1．碰撞、倾覆；2．火灾、爆炸；3．外界物体倒塌、空中运行物体坠落、保险车辆行驶中平行坠落；4．雷击、暴风、龙卷风、暴雨、洪水、海啸、地陷、冰陷、崖崩、雪崩、雹灾、泥石流、滑坡；5.载运保险车辆的渡船遭受自然灾害（只限于有驾驶员随车照料者）。</p><p>发生保险事故时，被保险人或其允许的合格驾驶员对保险车辆采取施救、保护措施所支出的合理费用，保险公司负责赔偿。但此项费用的最高赔偿金额以责任限额为限。</p><p>基础保费+裸车价格×1.50％</p>"
},
{
"name":"玻璃单独破碎险",
 "desc":"<p>负责赔偿保险车辆在使用过程中，发生本车玻璃发生单独破碎的保险公司按照保险合同进行赔偿。玻璃单独破碎险中的玻璃是指风档玻璃和车窗玻璃，如果车灯、车镜玻璃破碎及车辆维修过程中造成的破碎，保险公司不承担赔偿责任。</p><p>玻璃单独破碎险为附加险，必须在投保车辆损失险之后方可投保该险种。</p><p>6座以下：<br/>进口新车购置价*0.31%，国产购置价*0.19%</p><p>6座以上：<br/>进口新车购置价*0.30%，国产购置价*0.19%</p>"
},
{
"name":"自燃损失险",
"desc":"<p>负责赔偿因本车电器、线路、供油系统发生故障及运载货物自身原因起火造成车辆本身的损失。当车辆发生部分损失，按照实际修复费用赔偿修理费。如果车辆自燃造成整体烧毁或已经失去修理价值，则按照出险时车辆的实际价值赔偿，但不超过责任限额。</p><p>新车购置价×0.15％</p>"
},
{
"name":"不计免赔特约险",
"desc":"<p>负责赔偿在车损险和第三者责任险中应由被保险人自己承担的免赔金额，即100％赔付。</p><p>不计免赔特约险为附加险，必须在投保车损险和第三者责任险之后方可投保该险种。</p><p>(车辆损失险+第三者责任险)×20％</p>"
},
{
"name":"无过责任险",
"desc":"<p>投保车辆在使用过程中，因与非机动车辆、行人发生交通事故，造成对方人员伤亡和财产的直接损毁，但这一损失不是被保险人的过失，而是由于对方的责任造成的，但被保险人拒绝赔偿未果，对于被保险人已经支付给对方而无法追回的费用，保险公司按《道路交通事故处理办法》负责赔偿。</p><p>无过失责任险为附加险，必须在投保第三者责任险之后方可投保该险种。</p><p>第三者责任险保险费×20％</p>"
},
{
"name":"车上人员责任险",
"desc":"<p>保险车辆发生意外事故导致车上司机或乘客人员伤亡造成的费用损失，以及为减少损失而支付的必要合理的施救、保护费用，由保险公司承担赔偿责任。</p><p>每人保费50元，可根据车辆的实际座位数填写</p>"
},
{
"name":"车身划痕险",
"desc":"<p>无明显碰撞痕迹的车身划痕损失，保险公司负责赔偿。</p><p>车身划痕险为附加险，必须在投保车辆损失险之后方可投保该险种。</p>"
},
{
"name":"指定专修厂特约险",
"desc":"<p>特约险是车损险的一项附加条款，它规定车主在投保的时候可以做出如下要求：车辆在出现后能够自己选择有被保险汽车专修资质的修理厂修理。车主也愿意为他的选择支付高于普通保费的保险费。如果车主没有选择特约险条款，在车辆出现后，被保险人就需要与保险公司协商之后才能确定车辆的修理方式和修理费用。在选择了指定专修厂特约险之后，车主的保险费用会在车损险的基础上上浮。各个保险公司的上浮标准不尽相同，需要咨询保险公司才能确定。如果车主投保此险，就可以将车辆开到4s店修理，费用则由保险公司承担；若没有选择，车主坚持还要去4s店维修，超出理赔范围的金额就需要车主自行承担了。</p><p>车辆损失险*10%</p>"
},
{
"name":"涉水险",
"desc":"涉水险或称汽车损失保险、发动机特别损失险，各个保险公司叫法不一样但本质一致，这是一种新衍生的险种，均指车主为发动机购买的附加险。这个险种主要是指车主为发动机购买的附加险。它主要是保障车辆在积水路面涉水行驶或被水淹后致使发动机损坏可给予赔偿。即使被水淹后车主还强行启动发动机而造成了损害，保险公司仍然给予赔偿。当然保险公司不一样，条款就不大一样，投保时可以查阅下各个保险公司条款内容。"
},
 {
 "name":"全车盗抢险",
 "desc":"<p>指保险车辆全车被盗窃、被抢劫、被抢夺，经县级以上公安刑侦部门立案侦查证实满一定时间没有下落的，由保险公司在保险金额内予以赔偿。如果是车辆的某些零部件被盗抢，如轮胎被盗抢、车内财产被盗抢、后备箱内的物品丢失，保险公司均不负责赔偿。但是，对于车辆被盗抢期间内，保险车辆上零部件的损坏、丢失，保险公司一般负责赔偿。</p><p>全车盗抢险为附加险，必须在投保车辆损失险之后方可投保该险种。</p><p>基础保费+裸车价格×费率</p>"
 },
 {
 "name":"上牌费",
 "desc":"上牌费指的是车辆上牌所需要花费的一些费用，包括：车牌费，行驶证费等等费用，根据各个地区的不同上牌费也会有所不同。"
 }
      ]
